<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Команда Е - это спортивный клуб, который помогает людям выбрать свой путь развития и стать лучше во всех смыслах. ☘️ Мы учим дисциплине, ответственности и уважению к своим товарищам и тренерам. ✊ Присоединяйтесь к нашей команде, записывайтесь на бесплатное пробное занятие по ☎️ 8 (999) 999-87-57, а также через WhatsApp и Telegram.");
$APPLICATION->SetPageProperty("title", "Бойцовский клуб в Москве для сильных духом и телом");
$APPLICATION->SetTitle("Миссия нашего клуба единоборств");
?>
    <img src="mission-1.webp" alt="">
    <p>Наш спортзал работает для тех, кто ценит личные ресурсы и стремится повысить качество своей жизни. Шесть лет мы наглядно демонстрируем, как спорт меняет мир вокруг наших воспитанников.</p>
    <p>Нерешительных делаем уверенными, слабых - сильными, робких – смелыми. Учим "держать удар" перед трудностями и достигать любой цели.</p>
    <img src="mission-2.webp" alt="">
    <p>Все, кто стал частью нашей Команды Е стали сильнее физически и духовно, научились ответственности и дисциплине, поверили в себя. Воспитанники клуба учатся главному принципу всех единоборств – уважению. К тренеру и товарищам. Наши ребята не пройдут мимо несправедливости, встанут на защиту слабого. Потому что они выбрали Путь развития.</p>
    <p>А тем, кто не нашел себя, говорим: "Добро пожаловать в мир единоборств!". Сегодня мы предлагаем даже больше.</p>
    <img src="mission-3.webp" alt="">
    <p>Наша самоотдача в работе – не только призвание и преданность любимому делу, это еще и благодарность. За шесть лет работы мы не раз боролись за право на жизнь, не раз уклонялись от ударов. Но… избежали нокдауна. Устояли на ногах и стали сильнее. Во многом благодаря людям, которые доверили нам своих детей. Родители воспитанников проявили бойцовские качества и поступили по Кодексу чести нашего клуба. Поставили дружбу, взаимопомощь и взаимовыручку превыше всего! Рэй!</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>