<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На странице \"Договор публичной оферты\" расположена информация об оказании услуг по организации и проведению физкультурно-оздоровительных и спортивных мероприятий в ⭐ школе единоборств \"Команда Е\". ✨ Записывайтесь на бесплатное пробное занятие по ☎️ 8 (999) 999-87-57, через WhatsApp и Telegram.");
$APPLICATION->SetPageProperty("title", "Договор публичной оферты клуба единоборств");
$APPLICATION->SetTitle("Договор публичной оферты");
?>
    <p>Договор публичной оферты о заключении договора на оказание услуг по организации и проведению физкультурно-оздоровительных и спортивных мероприятий </p>
    <p>г. Москва </p>
    <p>Настоящая публичная оферта (далее «Оферта») адресована физическим лицам, достигшим возраста</p>
    <p>18 (восемнадцати) лет (далее «Клиент»), и является официальным публичным предложением Индивидуального предпринимателя Ежова Иван-Егора Владимировича (далее — Исполнитель), вместе именуемые «Стороны», а по отдельности – «Сторона», заключить Договор на оказание услуг по организации и проведению физкультурно-оздоровительных и спортивных мероприятий в помещении тренировочного центра «Команда Е»(далее «Тренировочный центр»), в соответствии с п. 2 ст. 437 ГК РФ. Договор между Сторонами заключается путем акцепта Клиентом настоящей Оферты. </p>
    <p>Настоящая Оферта размещена на сайте <a href="https://<?= $arSite['SERVER_NAME']; ?>/"><?= $arSite['SERVER_NAME']; ?></a>.</p>
    <p>Акцептом (принятием) условий, изложенных в настоящей Оферте, является поступление денежных средств от Клиента на счет Исполнителя в оплату Услуг. В соответствии с п. 3 ст. 438 ГК РФ акцепт оферты равносилен заключению договора в письменной форме на условиях, изложенных в оферте. </p>
    <p>Договор между Клиентом и Исполнителем в отношении выбранной Клиентом Услуги считается заключённым на условиях Оферты с момента акцепта и до полного исполнения Сторонами своих обязательств по нему. </p>
    <p>Акцептом условий настоящей Оферты Клиент безоговорочно соглашается с условиями настоящей Оферты. </p>
    <h2><span class="fw-bold">1. ПРЕДМЕТ ОФЕРТЫ</h2>
    <p><span class="fw-bold">1.1.</span> Исполнитель обязуется на условиях настоящей Оферты оказывать услуги по организации и проведению физкультурно-оздоровительных и спортивных мероприятий (далее «Услуги») в соответствии с утвержденным им перечнем и стоимостью Услуг, а Клиент, оплачивая Услуги, принимает условия настоящей Оферты и обязуется соблюдать при пользовании ими правила посещения, принципы работы Тренировочного центра (далее «Правила»), с которыми он ознакомлен и соглашается с его условиями. </p>
    <p><span class="fw-bold">1.2.</span> Услуги оказываются по адресу: г. Москва, ул. Электрозаводская, д. 58, корп. 1, этаж 4, комната 407, в часы работы Тренировочного центра, график работы которого размещён на информационных носителях, расположенных в помещении Тренировочного центра и/или на сайте Тренировочного центра, размещенному в сети Интернет по адресу: <a href="https://<?= $arSite['SERVER_NAME']; ?>/"><?= $arSite['SERVER_NAME']; ?></a>.</p>
    <p><span class="fw-bold">1.3.</span> Условия настоящей Оферты вступают в силу с момента оплаты Услуг Клиентом и действуют до момента ее исполнения Исполнителем, если иное не предусмотрено в настоящей Оферте (отказ Клиента от Услуг). </p>
    <h2>2. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h2>
    <p><span class="fw-bold">2.1.</span> Исполнитель обязуется: </p>
    <p><span class="fw-bold">2.1.1.</span> Обеспечить надлежащее качество оказываемых Услуг; </p>
    <p><span class="fw-bold">2.1.2.</span> Обеспечить надлежащее функционирование спортивного оборудования и инвентаря, а также вспомогательного оборудования в помещениях Тренировочного центра, в соответствии с техническими нормами эксплуатации соответствующего оборудования, установленными производителем; </p>
    <p><span class="fw-bold">2.2.</span> Исполнитель имеет право:</p>
    <p><span class="fw-bold">2.2.1.</span> В одностороннем порядке устанавливать и изменять условия настоящей Оферты, правила посещения, принципы работы Тренировочного центра; перечень и стоимость Услуг; </p>
    <p><span class="fw-bold">2.2.2.</span> Привлекать третьих лиц для оказания Услуг; </p>
    <p><span class="fw-bold">2.2.3.</span> В случае аварийных ситуаций, произошедших не по вине Исполнителя, и/или вследствие возникновения обстоятельств непреодолимой силы, в одностороннем порядке ограничивать объем и порядок предоставления Услуг Клиенту, без предоставления какой-либо компенсации. </p>
    <p><span class="fw-bold">2.3.</span> Клиент обязуется: </p>
    <p><span class="fw-bold">2.3.1.</span> В порядке и на условиях настоящей Оферты оплачивать Услуги; </p>
    <p><span class="fw-bold">2.3.2.</span> Соблюдать Правила Тренировочного центра, иные документы, непосредственно связанные с оказанием Услуг, в том числе размещенные на сайте Исполнителя, правила техники безопасности, с которыми Клиент ознакомился, согласен и обязуется их соблюдать, и с которыми в дальнейшем он может ознакомиться на сайте Тренировочного центра; </p>
    <p><span class="fw-bold">2.3.3.</span> Соблюдать требования тренера Тренировочного центра. </p>
    <p><span class="fw-bold">2.4.</span> Клиент имеет право: </p>
    <p><span class="fw-bold">2.4.1.</span> Пользоваться оплаченными Услугами, участвовать в мероприятиях, проводимых в Тренировочном центре; </p>
    <p><span class="fw-bold">2.4.2.</span> Посещать только предварительно оплаченные Услуги и заранее записавшись на тренировку. </p>
    <p><span class="fw-bold">2.4.3.</span> Отказаться от Услуги в порядке и сроки, предусмотренные Правилами Тренировочного центра. </p>
    <p><span class="fw-bold">2.4.4.</span> Пользоваться иными услугами Тренировочного центра в соответствие с условиями их оказания, указанными на сайте Тренировочного центра. </p>
    <h2>3. СТОИМОСТЬ УСЛУГ. ПОРЯДОК РАСЧЕТОВ</h2>
    <p><span class="fw-bold">3.1.</span> Оплата Услуг по настоящей Оферте производится Клиентом единовременно, путем 100% предварительной оплаты, путем перечисления денежных средств на расчетный счет Исполнителя или в кассу Тренировочного центра. </p>
    <p><span class="fw-bold">3.2.</span> Все расчеты по настоящей Оферте осуществляются в наличной и безналичной форме, исключительно в рублях Российской Федерации, НДС не предусмотрено. </p>
    <h2>4. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
    <p><span class="fw-bold">4.1.</span> Клиент несет полную материальную ответственность за ущерб, причиненный Исполнителю. В случае причинения Клиентом ущерба Исполнителю, Клиент обязан возместить стоимость поврежденного (испорченного) и/или утраченного имущества и/или оборудования, иного спортивного инвентаря, принадлежностей Тренировочного центра, в том числе предоставленных Клиенту. </p>
    <p><span class="fw-bold">4.2.</span> В случае нарушения Клиентом Правил Тренировочного центра, Исполнитель вправе в одностороннем внесудебном порядке отказать Клиенту в оказании Услуг, а также удержать стоимость понесенных расходов в размере 20% (двадцати процентов) от стоимости услуг. </p>
    <p><span class="fw-bold">4.3.</span> Соглашаясь с условиями настоящей Оферты Клиент осознает возможные опасности, связанные с характером Услуг и несет полную личную ответственность за свои действия, а также за свою жизнь и здоровье. </p>
    <p>В случае получения травмы, ухудшения самочувствия Клиент не будет иметь претензий к Тренировочному центру. </p>
    <p>Клиент заявляет, что он не имеет медицинских противопоказаний для посещения Тренировочного центра и участия в физкультурно-оздоровительных и спортивных мероприятиях, организуемых и/или проводимых Исполнителем, и несет полную ответственность за состояние своего здоровья, за жизнь и безопасность, в том числе с учетом запретов на посещение Тренировочного центра и участия в его физкультурно-оздоровительных и спортивных мероприятиях, указанных в Правилах Тренировочного центра. </p>
    <p>Исполнитель не несет ответственность за вред, связанный с любым ухудшением здоровья Клиента, и травмы, полученные в результате любых самостоятельных занятий, в том числе самостоятельных практик в Тренировочном центре, за исключением тех случаев, когда вред причинен непосредственно действиями Исполнителя. </p>
    <p><span class="fw-bold">4.4.</span> Исполнитель не несет ответственности: </p>
    <p><span class="fw-bold">4.4.1.</span> За вред, причиненный жизни или здоровью Клиента при нарушении им правил посещения Тренировочного центра, и/или требований тренеров Тренировочного центра, и/или правил техники безопасности, соблюдения санитарно-гигиенических требований при пользовании Услугами, и/или по неосторожности Клиента, кроме случаев наличия вины Исполнителя, установленной в определенном законом порядке; </p>
    <p><span class="fw-bold">4.4.2.</span> За вред, причиненный жизни, здоровью и/или имуществу Клиента действиями третьих лиц и/или самим Клиентом; </p>
    <p><span class="fw-bold">4.4.3.</span> За утрату или повреждение личных вещей, в том числе ценных, оставленных Клиентом в раздевалках или в других помещениях Тренировочного центра /на территории Тренировочного центра. </p>
    <p><span class="fw-bold">4.5.</span> Заключая настоящий Договор, Клиент соглашается с тем, что он не вправе требовать от Тренировочного центра какой-либо компенсации морального, материального вреда или вреда, причиненного его здоровью, как в течение срока действия Договора, так и по истечении срока его действия, за исключением случаев, прямо предусмотренных действующим законодательством Российской Федерации. </p>
    <p><span class="fw-bold">4.6.</span> Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы. </p>
    <h2>5. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
    <p><span class="fw-bold">5.1.</span> Все споры и разногласия при их возникновении связанные с исполнением настоящей Оферты Стороны будут стремиться решать путем проведения переговоров. Досудебный претензионный порядок урегулирования споров обязателен для Сторон. </p>
    <p><span class="fw-bold">5.2.</span> Во всем остальном, что прямо не предусмотрено настоящей Офертой, Стороны руководствуются Правилами Тренировочного центра, иными документами, непосредственно связанными с оказанием Услуг, в том числе размещенными на сайте Исполнителя, а также действующим законодательством Российской Федерации. </p>
    <h2>6. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТА</h2>
    <p><span class="fw-bold">6.1.</span> Соглашаясь с условиями настоящей Оферты Клиент, действуя своей волей и в своем интересе, обязуется предоставить и дает согласие (предоставляет право) Исполнителю на получение и обработку персональных данных Клиента, в любом виде, любым способом в соответствие с законодательством РФ (далее по тексту «ПДн»): </p>
    <p>Ф.И.О., номер телефона, e-mail, дата рождения, адрес регистрации,</p>
    <p>биометрические данные (рост, вес, данные о сердечном ритме и др. данные о физической активности (время и продолжительность физической активности и др.),</p>
    <p>графические изображения (фото-, видео- изображения пользователя/с участием пользователя и пр.),</p>
    <p>с использованием средств автоматизации или без использования таких средств, для целей обеспечения исполнения Исполнителем своих обязательств по настоящей Оферте, в том числе для использования ПДн на любых ресурсах Исполнителя на период оказания Услуг, а также трех последующих лет. </p>
    <p>Под обработкой ПДн в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» понимаются действия (операции) с ПДн, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение ПДн. </p>
    <p><span class="fw-bold">6.2.</span> Клиент несет ответственность за достоверность предоставленных Исполнителю сведений и данных, в том числе персональных данных, а в случае их изменения обязан незамедлительно информировать об этом Исполнителя. </p>
    <h2>7. ПРОЧИЕ ПОЛОЖЕНИЯ</h2>
    <p><span class="fw-bold">7.1.</span> Оферта вступает в силу с момента ее акцепта Клиентом и действует до полного исполнения обязательств Сторонами. </p>
    <p><span class="fw-bold">7.2.</span> Акцептом Оферты Клиент подтверждает, что все условия, изложенные в ней, ему понятны и им принимаются. </p>
    <p><span class="fw-bold">7.3.</span> Акцептом Оферты Клиент подтверждает, что он ознакомился с правилами Тренировочного центра, Перечнем и стоимостью услуг, Политикой конфиденциальности, и их содержание ему понятны и принимаются им. </p>
    <p><span class="fw-bold">7.4.</span> Акцептом Оферты Клиент подтверждает свое согласие на получение информации путем информирования его по телефону, сообщениями SMS на номер телефона и путем направления писем на адрес электронной почты, по контактным данным, указанным Клиентом при регистрации на сайте Клуба. </p>
    <h2>8. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ</h2>
    <p><span class="fw-bold">Исполнитель:</span> Индивидуальный предприниматель Ежов Иван-Егор Владимирович</p>
    <p><span class="fw-bold">ОГРНИП:</span> 317774600548027</p>
    <p><span class="fw-bold">Зарегистрировавший орган:</span> МИФНС №46 по г. Москве</p>
    <p><span class="fw-bold">ИНН:</span> 771598567164</p>
    <p><span class="fw-bold">КПП:</span> 771801001</p>
    <p><span class="fw-bold">Юридический адрес:</span> 127224, Российская Федерация, г. Москва, ул. Северодвинская, д. 13, корпус 11, кв. 144</p>
    <p><span class="fw-bold">Почтовый адрес:</span> 127224, Российская Федерация, г. Москва, ул. Северодвинская, д. 13, корпус 11, кв. 144</p>
    <p><span class="fw-bold">Адрес нахождения офиса:</span> Российская Федерация, г. Москва, ул. Электрозаводская, д. 58, корпус 11, помещение 407</p>
    <p><span class="fw-bold">Банковские реквизиты:</span> р/с 40802810300000013406 АО "БАНК РУССКИЙ СТАНДАРТ" г. Москва к/с 30101810845250000151 БИК 044525151</p>
    <p><span class="fw-bold">ОКВЭД:</span> 85.41.1 Образование в области спорта и отдыха</p>
    <p><span class="fw-bold">Контактный телефон:</span> <a href="tel:<?= $siteparam_main_phone_tel; ?>"><?= $siteparam_main_phone; ?></a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>