<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Ознакомьтесь с реквизитами ⭐ школы единоборств \"Команда Е\" и контактами. ✍️ Узнайте ОГРН, ИНН, КПП, адрес и другую информацию..️✨ Присоединяйтесь к нашей команде, записывайтесь на бесплатное пробное занятие по ☎️ 8 (999) 999-87-57, а также через WhatsApp и Telegram.");
$APPLICATION->SetPageProperty("title", "Реквизиты клуба единоборств");
$APPLICATION->SetTitle("Реквизиты");
?>

    <p><span class="fw-bold">Полное наименование:</span> Индивидуальный предприниматель Ежов Иван-Егор Владимирович</p>
    <p><span class="fw-bold">Сокращенное наименование:</span> "Команда Е"</p>
    <p><span class="fw-bold">ОГРНИП:</span> 317774600548027</p>
    <p><span class="fw-bold">Зарегистрировавший орган:</span> МИФНС №46 по г. Москве</p>
    <p><span class="fw-bold">ИНН:</span> 771598567164</p>
    <p><span class="fw-bold">КПП:</span> 771801001</p>
    <p><span class="fw-bold">Юридический адрес:</span> 127224, Российская Федерация, г. Москва, ул. Северодвинская, д. 13, корпус 11, кв. 144</p>
    <p><span class="fw-bold">Почтовый адрес:</span> 127224, Российская Федерация, г. Москва, ул. Северодвинская, д. 13, корпус 11, кв. 144</p>
    <p><span class="fw-bold">Адрес нахождения офиса:</span> Российская Федерация, г. Москва, ул. Электрозаводская, д. 58, корпус 11, помещение 407</p>
    <p><span class="fw-bold">Банковские реквизиты:</span> р/с 40802810300000013406 АО "БАНК РУССКИЙ СТАНДАРТ" г. Москва к/с 30101810845250000151 БИК 044525151</p>
    <p><span class="fw-bold">ОКВЭД:</span> 85.41.1 Образование в области спорта и отдыха</p>
    <p><span class="fw-bold">Контактный телефон:</span> <a href="tel:<?= $siteparam_main_phone_tel; ?>"><?= $siteparam_main_phone; ?></a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>